// authorization
"AUTH_PROMPT_MESSAGE" = "The NVIDIA Web Driver Uninstaller is trying to uninstall the NVIDIA Web Driver and the NVIDIA Driver Manager.";

// uninstalling...
"UNINSTALLING_STATUS_MESSAGE" = "Uninstalling...";

// done
"RESTART_BUTTON" = "Restart";
"DID_UNINSTALL_MESSAGE" = "The NVIDIA Web Driver and the NVIDIA Driver Manager have been removed from your computer.";
